<div class="contacts-text">
  <p>
    Производим оборудование из стеклопластика для наружных инженерных систем. Комплектуем строительные объекты оборудованием для инженерных систем.Производство полного цикла - проектирование, производство, доставка, монтаж. Канализационные насосные станции КНС, ливневые очистные сооружения ЛОС, накопительные емкости, резервуары, станции повышения давления, станции пожаротушения. Изготавливаем нестандартные изделия из стеклопластика по чертежам заказчика
  </p>
  <p>
    Также поставляем теплообменное, насосное оборудование, автоматику для теплоснабжения, трубопроводную арматуру, изоляционные материалы. ООО «Кубань Строй Снаб» = официальный дистрибьютор производителей оборудования.
  </p>
</div>